[{"description": [" sostendrá la gran final del ", " ese domingo (11:30 am) ante "], "title": ["Novak Djokovic vs. Andy Murray EN VIVO: por título en Madrid"]},
{"description": ["En este cómic te contamos cómo se decretó la celebración del ", " en nuestro país"], "title": ["Día de la Madre: la primera vez que se celebró en el Perú"]},
{"description": ["Grupo argentino arrasa en la plataforma de videos ", " con el videoclip de uno de sus más populares temas"], "title": ["YouTube: \"Una cerveza\" de Ráfaga superó 50 millones de vistas"]},
{"description": ["Leímos el primer libro de Germán Garmendia, estrella chilena del ", ", y aquí nuestras apreciaciones"], "title": ["YouTube: Así vemos #ChapaElPerro, el libro de Germán Garmendia"]},
{"description": ["La festividad, que en Perú tiene como fecha el segundo domingo de mayo, proviene de acepciones religiosas y sociales"], "title": ["¿Cómo nació la celebración por el Día de la Madre?"]},
{"description": [" jugó su último partido como jugador del Real Madrid en el Santiago Bernabéu. Los jugadores no lo olvidaron"], "title": ["Real Madrid: Álvaro Arbeloa fue despedido en el Bernabéu"]},
{"description": ["En \"", "\" de Latina Malú Costa lo contó todo, sea experiencias en la cárcel o fuera de ella"], "title": ["\"El valor de la verdad\": las preguntas que respondió Malú Costa"]},
{"description": ["La modelo se llevó el premio a \"Los mejores pasos de la noche\" en su debut en la pista de baile de \"", "\""], "title": ["\"El gran show\": Milett Figueroa deslumbró con esta coreografía"]},
{"description": ["La conductora de \"Oh Diosas\" nos cuenta como lidia con la adolescencia de sus hijos y porqué los cría sin mentalidad machista"], "title": ["Antonia del Solar: “Seré una suegra terrible”"]},
{"description": ["Se aprecia un trasvase de votos de PPK a Keiko en los niveles socioeconómicos B y C."], "title": ["Avanza Keiko, por Alfredo Torres"]},
{"description": ["Necesitamos una Jefatura de Estado, que no esté colgada de la brocha, como hasta hoy"], "title": ["¿Qué presidencia buscan Keiko y PPK?, por Juan Paredes Castro"]},
{"description": ["¿Por qué se siente tanto? ¿Qué hace que el vínculo sea tan estrecho?"], "title": ["El vacío que dejan los que se adelantan, por C. E. Freyre"]},
{"description": ["Los planes económicos de Fuerza Popular y Peruanos por el Kambio no se preocupan por mejorar las cuentas estatales."], "title": ["Editorial: Más sexy es gastar"]},
{"description": ["En el caso de Fuerza Popular, en caso le tocara ser gobierno, sería mejor que olvidara su programa."], "title": ["Mercantilismo popular, por Federico Salazar"]},
{"description": ["Economistas de peso se vienen pronunciando a favor de un uso agresivo de la política fiscal."], "title": ["Complejidad fiscal, por Richard Webb"]},
{"description": ["La ", " se encuentra en su etapa final. Barcelona y Real Madrid luchan palmo a palmo por el título"], "title": ["Liga española BBVA: tabla de posiciones de la jornada 37"]},
{"description": ["Madonna, Kaley Cuoco, Emily Ratajkowski, entre otras personalidades, compartieron estas fotos por el "], "title": ["Día de la madre: las celebridades comparten tiernos mensajes"]},
{"description": ["Candidato dijo que entorno de su contrincante \"representa el autoritarismo\" y que ella hará lo mismo que hizo su padre"], "title": ["PPK: \"Partido de Keiko Fujimori es un aparato cuasi militar\""]},
{"description": ["A falta de una fecha para que culmine la Liga BBVA, ", " y ", " compiten por quién será el Pichichi"], "title": ["Luis Suárez vs. Cristiano Ronaldo: la lucha por el Pichichi"]},
{"description": ["El precandidato republicano arremetió contra la ex secretaria de Estado acusándola de \"cómplice de esos maltratos\""], "title": ["Trump: \"Clinton está casada con el peor agresor de mujeres\""]},
{"description": ["El delantero del ", ", ", " marcó por partida doble y se consolidó como Pichichi de la Liga BBVA con 38 tantos"], "title": ["Luis Suárez: doblete contra Espanyol lo acerca al Pichichi"]},
{"description": ["Una mujer sufrió un accidente por imitar una curiosidad que vio en internet. Su cabello fue arrancado violentamente"], "title": ["Mujer se arranca el pelo por jugar con un choclo y un taladro"]},
{"description": ["El argentino ", " anotó un espectacular golazo de tiro libre a los 8 minutos del partido entre ", " y Espanyol"], "title": ["Lionel Messi y un espectacular gol de tiro libre ante Espanyol"]},
{"description": ["no perdonó al Valencia. En dos oportunidades sacudió las redes del equipo visitante"], "title": ["Cristiano Ronaldo marcó doblete a Valencia y sueña con Pichichi"]},
{"description": ["El presidente de Ecuador alabó el coraje y sacrificio de las madres en una de las zonas más afectadas por sismo de 7,8 grados"], "title": ["Día de la Madre: El mensaje de Correa a víctimas del terremoto"]},
{"description": ["Los pequeños lloraron al pensar que sus verdaderas madres no regresarían jamás. El video de ", "fue grabado en Colombia"], "title": ["YouTube: quisieron que sus madres sean perfectas y esto pasó"]},
{"description": ["Lukasz, un malabarista polaco, decidió mostrar en ", " el amor que siente por su arte"], "title": ["Este joven te sorprenderá con su talento para el malabarismo"]},
{"description": ["A continuación, un recorrido por la vida de las mujeres que les dieron la vida a estos conocidos personajes"], "title": ["Día de la Madre: Mamás de los políticos más famosos del mundo"]},
{"description": ["Damien Sandow y otros siete talentos fueron despedidos de ", " el pasado seis de mayo. La petición de regreso fue tendencia"], "title": ["WWE: #WeantSandow el grito de reclamo por el despido de Sandow"]},
{"description": [" perdió 2-1 de visita al ", " y perdió toda opción de consagrarse como campeón"], "title": ["Atlético cayó 2-1 ante Levante y se despidió del título"]},
{"description": ["El exmundialista argentino contó que el ex presidente de River Plate evitó hablar con él, pero luego le pidió 300 mil pesos"], "title": ["Crespo reveló que Passarella le pidió dinero cuando fue a River"]},
{"description": ["Miles de usuarios de ", " manifestaron su admiración por un empeñoso muchacho que no se rinde ante la adversidad"], "title": ["Hombre que estudia y trabaja a la vez conmueve en Facebook"]},
{"description": ["El poderoso ", " le ganó con total autoridad 3-1 al PEC Zwolle con goles de Jurgen Locadia y doblete de Luuk de Jong"], "title": ["El PSV Eindhoven se consagró campeón de la Liga de Holanda"]},
{"description": ["Por el ", ", revive el emotivo encuentro entre Marco y su mamá. Mira el video de "], "title": ["Recuerda el abrazo más emotivo entre mamá e hijo en un anime"]},
{"description": ["La otrora Maternidad de Lima atendió 19 partos en las primeras ocho horas del Día de la Madre"], "title": ["Premian a mujeres que dieron a luz el Día de la Madre [FOTOS]"]},
{"description": ["Barcelona y Real Madrid son los únicos cuadros que aspiran al título de ", " La última fecha será de infarto"], "title": ["Graciosos memes de la lucha entre Barza, Atlético y Real Madrid"]},
{"description": ["La colombiana Maria-Teresa Tess Asplund contó a El Tiempo sus motivos para enfrentar a 300 neonazis en Suecia"], "title": ["Mujer que encaró a neonazis: \"Me siento avergonzada de Europa\""]},
{"description": [" derrotó 3-2 al ", " con dos tantos de Cristiano Ronaldo. Merengues siguen chances para el título"], "title": ["Real Madrid derrotó 3-2 al Valencia con doblete de Cristiano"]},
{"description": [" goleó 5-0 ", " con dos goles de Luis Suárez, uno de Neymar, otro de Messi y Rafinha"], "title": ["Barcelona goleó 5-0 al Espanyol y se acerca al título de Liga"]},
{"description": ["Programa de Benavides parodió la terrible plancha que el volante de Universitario le propinó a Diego Penny. Míralo en "], "title": ["YouTube: la falta de Guastavino a Penny en \"La jugada polémica\""]},
{"description": ["Las imágenes fueron tomadas el viernes, antes del ", ", en una cárcel ubicada en la provincia de Jiangxi"], "title": ["Así se celebró el Día de la Madre en una cárcel de China"]},
{"description": ["El acuerdo al que llegó el gobierno egipcio con los familiares estipula una reparación de US$140 mil por cada víctima mortal"], "title": ["Egipto indemnizará a familiares de mexicanos muertos en safari"]},
{"description": ["Alessandra Petersen, Yirko Sivirich e Isabel Álvarez comparten su particular forma de celebrar a las mujeres de su vida"], "title": ["Día de la Madre: tres homenajes para tres mujeres distintas"]},
{"description": ["Dentro de estas fosas -que tienen entre 20 y 25 cm de diámetro- los expertos descubrieron estelas lisas de piedra verde"], "title": ["Hallan extraños cráteres en sitio arqueológico de Teotihuacán"]},
{"description": ["El mes pasado los servicios online de libros y películas de Apple fueron cerrados en China debido a una nueva regulación"], "title": ["Apple: Tim Cook se reunirá con miembros del gobierno chino"]},
{"description": [" ", " tienen opciones de salir campeones de la ", ". Entérate a qué equipos enfrentan"], "title": ["Liga española BBVA: así se jugará la última fecha del torneo"]},
{"description": ["El juicio político contra Dilma será votado el miércoles. Aquí un recuento de presidentes que pasaron situaciones similares"], "title": ["Impeachment: Cuatro casos que remecieron al mundo"]},
{"description": ["Personas que no votarían por la candidata disminuyeron en dos puntos, mientras que ese porcentaje aumentó en su contendor"], "title": ["Ipsos: Keiko Fujimori percibe 43% de antivoto y PPK llega a 39%"]},
{"description": ["Fue abatido de dos disparos. Desconocidos abrieron fuego en evento que se realizaba en Av. Las Américas"], "title": ["La Victoria: matan a joven en celebración por Día de la Madre"]},
{"description": ["La compañía decidió dar una muestra de las posibilidades que ofrece su nuevo sistema Omni en un video de "], "title": ["GoPro muestra un espectacular video de 360° con su nueva Omni"]},
{"description": ["El republicano plantea reducir impuestos a la clase media y empresas, pero incrementarlos para las personas acaudaladas"], "title": ["Donald Trump: Se deben aumentar impuestos a los ricos"]},
{"description": ["Jaime, Tyrion, Daenerys, Cersei y otros personajes aparecen en las nuevas imágenes de \"", "\" de HBO"], "title": ["\"Game of Thrones\": HBO lanza más fotos del episodio 6x03"]},
{"description": ["Luis Arroyo, preso en Lima, habría favorecido a empresa para desviar más de S/500 mil del munipio provincial"], "title": ["Ex alcalde de Chimbote investigado por milonario desfalco"]},
{"description": ["El candidato de Peruanos por el Kambio tuvo su bautizo judicial y político tras el golpe militar de Juan Velasco"], "title": ["El verano del 69: PPK y la página 11 en la maletera [CRÓNICA]"]},
{"description": ["Galería de fotos muestra 10 regalos compartidos en ", "que son fáciles de hacer a mano e ideales para el "], "title": ["Día de la Madre: diez regalos hechos a mano en Facebook"]},
{"description": ["Cambiar las contraseñas cada cierto tiempo y hacer copias de seguridad de la información sensible pueden marcar la diferencia"], "title": ["¿Cómo protegerse de los hackers?"]},
{"description": ["Los restos pertenecen al palacio real de la época del dominio mongol. Fue destruido en el siglo XIV por los ejércitos chinos"], "title": ["China: hallan bajo la Ciudad Prohibida restos de otro palacio"]},
{"description": ["Repasamos en ", " las ofertas de distintas marcas de tecnología y seleccionamos las mejores para regalar a "], "title": ["Regalos y ofertas tecnológicas en el Día de la Madre"]},
{"description": ["Ezzedine Khaled, de 19 años, fue arrestado en El Cairo el sábado por incitación a participar en manifestaciones"], "title": ["Fue detenido por burlarse del gobierno egipcio en video"]},
{"description": ["Joo-il Kim desertó del ejército norcoreano y vive asilado en Reino Unido. Dirige un diario que denuncia represión en su país"], "title": ["Norcorea: “Desde niños nos educan a idolatrar al dictador”"]},
{"description": [" transmite hoy el tercer capítulo de la sexta temporada de \"", "\", dirigido por Daniel Sackheim"], "title": ["Game of Thrones EN VIVO: Hora y canal donde ver el capítulo 3"]},
{"description": ["Desde el último simulacro de votación hasta el parecer ciudadano respecto a reciente coyuntura de la campaña electoral"], "title": ["Encuesta de Ipsos: todos los cuadros del más reciente sondeo"]},
{"description": ["La portada principal de ", " muestra un doodle creado especialmente por el "], "title": ["Google celebra con nuevo doodle el Día de la Madre [VIDEO]"]},
{"description": [" de los Guns N' Roses asumió el rol de Brian Johnson, quien debió abadonar la gira de AC/DC por problemas de audición"], "title": ["Axl Rose debutó como cantante de AC/DC en Portugal [FOTOS]"]},
{"description": ["A propósito del \"", "\", te mostramos cinco personajes de la ficción televisada que marcaron época"], "title": ["\"Día de la Madre\": 5 mujeres que hicieron historia en la TV"]},
{"description": ["Son historias de mamás luchadoras, corajudas y que en definitiva muestran que una madre, por sus hijos, es capaz de todo"], "title": ["Día de la Madre: 5 mamás y sus historias contadas en fotos"]},
{"description": ["Cuarenta y seis jovencitas pueden aprender en este centro sin alejarse de sus hijos"], "title": ["En SJL funciona el único colegio para madres adolescentes"]},
{"description": ["El ", " asegura que los dispositivos hallados en tres oficinas no son para espionaje"], "title": ["Descartan supuesto ‘chuponeo’ en salas de la Corte Suprema"]},
{"description": [" ganó por nocaut a ", " en el sexto asalto en Arena de Las Vegas y retiene el título CMB"], "title": ["Canelo Álvarez venció por nocaut a Khan y retuvo el título CMB"]},
{"description": ["Sport Huancayo derrotó a la San Martín; mientras que Municipal venció a César Vallejo por última fecha del ", "."], "title": ["Torneo Apertura: la tabla de posiciones de la última jornada"]},
{"description": ["El penal mexicano en la frontera con EE.UU. cuenta con resguardo militar y blindaje, pero se ha denunciado superpoblación"], "title": ["El Chapo Guzmán fue reubicado: mira su nueva cárcel [MAPA]"]},
{"description": [" retuvo su cetro de peso mediano del Consejo Mundial de Boxeo (CMB) ante ", " en Las Vegas"], "title": ["'Canelo' Álvarez: así fue su brutal nocaut a Amir Khan [VIDEO]"]},
{"description": ["Los ‘bloopers’ muestran choques entre surfers y caídas aparatosas. El video se ha vuelto viral en "], "title": ["Tablistas protagonizaron estos divertidos ‘fails’ [VIDEO]"]},
{"description": ["Nuevamente la reserva sudafricana de Kruger Sightings sorprende con un impactante video en ", ". Míralo en esta nota"], "title": ["YouTube: Búfalo protagoniza feroz batalla con manada de leones"]},
{"description": [" recibe a ", " este domingo (4:00 pm. / Gol Perú) en el estadio Monumental por la última fecha del "], "title": ["Universitario vs. UTC: por última fecha del Torneo Apertura"]},
{"description": [" visitará este domingo a ", " por la última fecha del Torneo Apertura"], "title": ["Alianza Lima vs. Comerciantes Unidos: por Torneo Apertura"]},
{"description": ["Ella ha visitado seis regiones. Él centró su campaña en Lima, aunque llegó hasta el Vraem y pasó 8 días en Estados Unidos"], "title": ["Las millas en segunda vuelta: ¿cuánto viajaron Keiko y PPK?"]},
{"description": ["El video es simple, pero la inocencia del anciano ha resultado bastante divertida para los usuarios de "], "title": ["Anciano no se dio cuenta que grababa al revés sus vacaciones"]},
{"description": [" venció al pugil británico", " por nocaut en el sexto asalto en el T - Mobile Arena Las Vegas"], "title": ["'Canelo' Álvarez: secuencia del nocaut a Amir Khan [FOTOS]"]},
{"description": ["Conversamos con Eduardo Casado, uno de los principales promotores del ", " en nuestro país"], "title": ["Día del cómic gratis: así se vivió el evento en Lima [FOTOS]"]},
{"description": ["La economía norcoreana ha mejorado en los últimos años, pero se enfrenta ahora a duras sanciones internacionales"], "title": ["Kim Jong-un anuncia plan quinquenal en Corea del Norte"]},
{"description": ["Cifras corresponden a votos válidos del estudio. En votos emitidos, candidata obtiene 43,4% y su contendor, 41%"], "title": ["Simulacro Ipsos: Keiko 51,4% y PPK 48,6% en segunda vuelta"]},
{"description": [" habilitó en su portal web un perfil de Chyna, tras la muerte de la 'novena maravilla del mundo' el pasado 20 de abril"], "title": ["Stephanie McMahon: Chyna será parte del WWE Hall of Fame"]},
{"description": ["El epicentro del sismo se registró en Oaxaca y no se reportan daños ni víctimas de lesiones"], "title": ["Sismo de 6,0 grados sacudió Ciudad de México"]},
{"description": ["Alonso Cueto, Mariana de Althaus, entre otros autores, repasan sus personajes favoritos por el Día de la madre"], "title": ["Día de la madre: las madres de la literatura que dejaron huella"]},
{"description": ["Ciudadanos acusan a Elidio Espinoza de incapacidad y presuntas irregularidades"], "title": ["Comprarán kit electoral para revocar a alcalde de Trujillo"]},
{"description": ["Cantante y escritor peruano valoró lo importante que es tocar las manos de tus seres queridos. Lee su post en "], "title": ["Pedro Suárez Vértiz conmueve en Facebook con post sobre su mamá"]},
{"description": ["En ", " se compartió un video en que se aprecia a una bebe 'aprender' a nadar tras ser sumergida en una piscina"], "title": ["Facebook: ¿enseñarías así a nadar a tu bebé? [VIDEO]"]},
{"description": ["Sebastián Pimentel comenta musical de Frank Pérez Garland protagonizado por Gianella Neyra, Giovanni Ciccia, entre otros"], "title": ["\"Locos de amor\": nuestra crítica de la película peruana"]},
{"description": ["El papa pidió a sus seguidores de la red social que recen por él, en un mensaje traducido al inglés, portugués y alemán"], "title": ["Francisco envió su primer mensaje escrito a mano en Instagram"]},
{"description": ["El evento se desarrolló como antesala a las celebraciones por el Día de la Madre, en Huancayo"], "title": ["Huancayo: madres deslumbraron en pasarela del \"Miss Canitas\""]},
{"description": ["El ", " de 1880 fallece el novelista francés Gustave Flaubert. Conoce aquí las ", " del día."], "title": ["8 de mayo: ¿Qué pasó un día como hoy?"]},
{"description": ["Gracias por el sacrificio, la entrega y el amor. Lea a Carlos Galdós todos los sábados en la revista Somos."], "title": ["Feliz día a ti... y a ti también, por Carlos Galdós"]},
{"description": ["La Defensoría del Pueblo coincide con la Contraloría en que el expediente técnico de la obra está incompleto"], "title": ["By-pass 28 de Julio: ratifican que obra se hizo sin estudios"]},
{"description": [" está inundado de virales protagonizados por madres. Así que en su día escogimos 5 que te conmoverán"], "title": ["YouTube: videos que te harán reír o llorar este Día de la Madre"]},
{"description": ["Todo ocurrió en medio de un imponente dispositivo militar, informó un funcionario de la Comisión de Seguridad"], "title": ["El Chapo fue trasladado a una cárcel en la frontera con EE.UU."]},
{"description": ["De los 6 congresistas elegidos por Cajamarca, solo 2 serían suficientemente representativos de la votación del 10 abril"], "title": ["\"Cajamarca y la paradoja democrática\", por José Carlos Requena"]},
{"description": ["En lugar de pensar como una metrópolis, Lima se manifiesta como una ciudad frágil, dividida y fragmentada"], "title": ["\"La burocracia refuerza el problema\", por Angus Laurie"]},
{"description": ["La competencia Wings for Life World Run 2016 irá por la Av. Arequipa, el malecón de la Costa Verde y la Panamericana Sur"], "title": ["Wings For Life: hoy habrá restricción vehicular por maratón"]},
{"description": ["Conductora de \"", "\" contó ante cámaras que le habían prohibido ponchar a los participantes del 'reality' en su set"], "title": ["\"EGS\": Gisela revela veto de productor de \"Esto es guerra\""]},
{"description": [" cerró un acuerdo para adquirir ", ", según medios locales. Con ello poseerá espectro para brindar servicios 4G"], "title": ["Claro podrá expandirse con servicios 4G tras comprar OLO"]},
{"description": ["\"", "\" de Marvel, dirigida por los hermanos Russo, es un éxito de crítica y taquilla a nivel mundial"], "title": ["\"Civil War\": algunas diferencias entre la cinta y el cómic"]},
{"description": ["El presentador de noticias Christian Pino perdió por esta misma afirmación su trabajo en la Televisión Nacional Chile"], "title": ["El pisco es peruano, reafirma periodista chileno despedido"]},
{"description": ["Varios programas para apoyar startups están logrando impulsar a los emprendedores, en especial, los de tecnología"], "title": ["Startups: Fondos y concursos dinamizan a emprendedores"]},
{"description": ["Economista dijo que decidió apoyar a", " en la última semana. Criticó estrategia de formalización de este gobierno"], "title": ["De Soto: “Leyes pasan con mayoría en Congreso y Keiko la tiene”"]},
{"description": ["La precisión es una de las exigencias que la carrera de astronauta exige incluso para ir al baño. Mira el video de "], "title": ["YouTube: descubre aquí cómo los astronautas van al baño [VIDEO]"]},
{"description": ["El nivel de informalidad ronda el 65% y hay que reconocer que miles de pymes quebrarían si las obligaran a cumplir la ley"], "title": ["Si no acabamos con la informalidad, no tenemos futuro [Opinión]"]},
{"description": [" anunció la incorporación del locutor radial como el nuevo elemento para su décimo sexta temporada al aire"], "title": ["\"Yo soy\": 'Carloncho' fue confirmado como el cuarto jurado"]},
{"description": ["Martín Vizcarra, jefe de campaña de Peruanos por el Kambio, afirma que está descartado un cogobierno con el fujimorismo"], "title": ["“En un gobierno de PPK, Fujimori cumplirá sentencia en prisión”"]},
{"description": ["En ", " se ve que una muchacha intenta comer un choclo pegado a un taladro. Este reto termina muy mal"], "title": ["Joven pierde cabello por realizar reto viral [VIDEO]"]},
{"description": ["Muchos consideran sus traducciones como \"toscas\", pero un estudiante de idiomas puede sacarle provecho al traductor de "], "title": ["Google Traductor: estos trucos te ayudarán si estudias idiomas"]},
{"description": ["El líder norcoreano hizo la afirmación en el marco del congreso de su partido y dijo que impulsará desnuclearización mundial"], "title": ["Corea del Norte solo usará armas nucleares en caso de agresión"]},
{"description": ["Los famosos comenzaron a batirse en duelos de baile en \"", "\". Te resumimos sus presentaciones en fotos"], "title": ["\"El gran show\": todos los bailes del inicio de competencia"]},
{"description": ["“Este no es un foro sobre excelencia académica. Se necesita equipos”, dijo Pedro Pablo Kuczynski desde Trujillo"], "title": ["PPK defiende el respaldo de César Acuña a su candidatura"]},
{"description": ["Ese día, material de segunda vuelta empezará a repartirse a todos los consulados de Perú en el mundo"], "title": ["ONPE distribuirá material electoral a partir del 15 de mayo"]},
{"description": ["El hombre agredido tenía cierto grado de discapacidad mental y el atleta contó más tarde en ", " que desconocía esto"], "title": ["Fisicoculturista abofetea a sujeto que amenazó a su familia"]},
{"description": ["Candidata de Fuerza Popular dijo que, durante la campaña, el economista planteará propuestas sobre formalización en el país"], "title": ["Keiko: Si gano, De Soto despacharía directamente conmigo"]},
{"description": ["Los servicios fúnebres en Japón son bastante diferentes a los conocidos en Occidente. Mira el video de "], "title": ["YouTube: los extraños hoteles para cadáveres de Japón"]},
{"description": ["El caso de los dos hermanos paquistaníes conocidos como \"niños solares\" desconcierta a los médicos del país"], "title": ["El caso de los “niños solares” que se paralizan cada noche"]},
{"description": ["Un video de ", "compartido por Story of This Life grafica lo complicado del embarazo"], "title": ["Facebook: ¿Cuán complicado puede ser el embarazo? [VIDEO]"]},
{"description": ["El BCR indicó que los empresarios confían en una mejora de la demanda y de la situación de la economía en general"], "title": ["BCR: Mejoran las expectativas empresariales sobre la economía"]},
{"description": ["Áureo Zegarra, líder del partido, dijo que la meta es presentarse a comicios presidenciales del 2021 con un \"candidato joven\""], "title": ["Sin Julio Guzmán, Todos Por el Perú irá a elecciones del 2018"]},
{"description": ["Ignacio Allende Fernández, más conocido como Torbe, fue detenido en el marco de una investigación que involucra a menores"], "title": ["España pide ayuda ciudadana tras el arresto del 'Rey del porno'"]},
{"description": ["En ", " se difundió un video en el que se advierten los peligros de manejar una moto sin las precauciones adecuadas"], "title": ["Los duros testimonios de quienes se accidentaron con una moto"]},
{"description": ["Cámaras de seguridad de San Juan de Miraflores registraron los movimientos de los delincuentes. Dos ya fueron atrapados"], "title": ["SJM: así esta banda de ‘marcas’ robó S/10 mil a pareja"]},
{"description": ["El personaje famoso en ", " ya no sería un niño, sino un hombre de 30 años"], "title": ["Así luciría el niño desconfiado que se convirtió en meme"]},
{"description": [" perdió 3-0 ante ", " por la última fecha del Torneo Clausura de Liga MX y quedó fuera de las liguillas"], "title": ["Tigres goleó 3-0 a Cruz Azul por última fecha de Liga MX"]},
{"description": ["La Policía Nacional de Perú (", ") compartió en ", " emotivo video de la sorpresa que le hicieron a dos niños con cáncer"], "title": ["PNP cumplió el sueño de dos niños con cáncer [VIDEO]"]},
{"description": ["Tras posar junto a su madre en una revista local, adolescentes se lucieron en reciente edición de \"", "\""], "title": ["\"El gran show\": Hijas de Melissa Klug sorprendieron en el set"]},
{"description": ["Ex integrante de Torbellino llegó al set del ", " junto a su novio, sus hijos y el hijo de su pareja"], "title": ["\"El gran show\": Fiorella Cayo presentó a su nuevo amor [VIDEO]"]},
{"description": ["Este jueves la novena temporada de \"", "\" llega a su fin en el canal norteamericano CBS"], "title": ["\"The Big Bang Theory\": mira las fotos del final de temporada"]},
{"description": ["Michelle Alexander y Laura Huarcayo se sumaron al panel evaluador del ", "conducido por Gisela Valcárcel"], "title": ["\"El gran show\": el jurado se reforzó con estos personajes"]},
{"description": [" que se convirtió en madre casi a los 40 años le dirigió estas palabras a las mujeres que tienen el mismo problema"], "title": ["\"Sueña, quinceañera\": Patricia Portocarrero se quebró en vivo"]},
{"description": [" le ganó 3-1 al ", ". Los dirigidos por Ranieri por fin pudieron levantar el trofeo de la Premier League"], "title": ["Leicester City le ganó 3-1 al Everton y levantó la Copa"]},
{"description": ["Es la sexta vez en poco más de un año que pobladores exigen resolver sus demandas coaccionando o secuestrando a personas"], "title": ["Otros casos de personas retenidas por comunidades indígenas"]},
{"description": ["El candidato a la presidencia de la República participó de \"El desafío\" de \"", "\". Revive aquí su coreografía"], "title": ["\"El gran show\": Pedro Pablo Kuczynski bailó una cumbia [VIDEO]"]}]